/* Loading message used in the loading HUD of the field */
"field.loading.message" = "field.loading.message";

/* Loading title used in the loading HUD of the field */
"field.loading.title" = "field.loading.title";

/* Localized Archives folder's path en: \"[Gmail]/All Mail\" */
"folderModel.path.archives" = "[Gmail]/All Mail";

/* Localized Drafts folder's path en: \"Drafts\" */
"folderModel.path.drafts" = "Drafts";

/* Localized Important folder's path en:\"[Gmail]/Important\" */
"folderModel.path.important" = "[Gmail]/Important";

/* Localized Inbox folder's path en: \"INBOX\" */
"folderModel.path.inbox" = "INBOX";

/* Localized Notes folder's path en: \"Notes\" */
"folderModel.path.notes" = "Notes";

/* Localized Sent folder's path en: \"[Gmail]/Sent Mail\" */
"folderModel.path.sent" = "[Gmail]/Sent mail";

/* Localized Spam folder's path en:\"[Gmail]/Spam\" */
"folderModel.path.spam" = "[Gmail]/Spam";

/* Localized Starred folder's path en:\"[Gmail]/Starred\" */
"folderModel.path.starred" = "[Gmail]/Starred";

/* Localized Trash folder's path en:\"[Gmail]/Trash\" */
"folderModel.path.trash" = "[Gmail]/Trash";

/* button title of the alert shown when the login password is empty */
"login.emptypassword.button" = "login.emptypassword.button";

/* message of the alert shown when the login password is empty */
"login.emptypassword.message" = "login.emptypassword.message";

/* title of the alert shown when the login password is empty */
"login.emptypassword.title" = "login.emptypassword.title";

/* button title of the alert shown when the login email is invalid */
"login.invalidemail.button" = "login.invalidemail.button";

/* message of the alert shown when the login email is invalid */
"login.invalidemail.message" = "login.invalidemail.message";

/* title of the alert shown when the login email is invalid */
"login.invalidemail.title" = "login.invalidemail.title";

/* No comment provided by engineer. */
"settings.nolastsync" = "settings.nolastsync";

